<#assign title="博文"/>

<@override name="main">
<div id="main">
    <div class="left">
        <div class="category-name">
            <span>栏目中心</span>
        </div>
        <ul class="category-nav">
            <li class="active"><a href="#">新闻公告</a></li>
            <li><a href="#">新闻公告</a></li>
            <li><a href="#">新闻公告</a></li>
            <li><a href="#">新闻公告</a></li>
            <li><a href="#">新闻公告</a></li>
        </ul>
        <div class="hot">
            <div class="title">
                <span>推荐内容</span>
            </div>
            <ul class="list">
                <li><a href="#">热烈祝贺闵行88家企业获得上海市</a></li>
                <li><a href="#">热烈祝贺闵行88家企业获得上海市</a></li>
                <li><a href="#">热烈祝贺闵行88家企业获得上海市</a></li>
                <li><a href="#">热烈祝贺闵行88家企业获得上海市</a></li>
                <li><a href="#">热烈祝贺闵行88家企业获得上海市</a></li>
            </ul>
        </div>
    </div>

    <div class="right">
        <div class="content">
            <div class="title">
                <span>新闻通告</span>
            </div>
            <div class="article-title">
                闵行区召开推进首届中国国际进口博览会商务旅文保障工作专题会
            </div>
            <div class="article-date">
                【发布时间： 2018-03-15】
            </div>
            <div class="article-content">
                <p>
                    2018年11月5-10日，首届中国国际进口博览会将在上海国家会展中心举行。闵行区毗邻国家会展中心，城市保障任务艰巨，为抓好各项组织筹备和服务保障工作，尽快对标商务部、中博局等部门最新要求，积极践行大调研工作精神内核，3月13日，倪耀明区长召开闵行推进首届中国国际进口博览会商务旅文保障工作专题会，邀请市商务委主任尚玉英、副主任吴星宝，中博局招商招展工作相关负责同志赴闵行调研，指导闵行深入、全面、有效地对接中博会。区府办主任傅爱明、区经委主任林艺、南虹桥管委办副主任任巍及相关部门主要领导，利丰贸易、新虹桥医学中心、虹桥天地等十余家区内企业参加会议，会议由吴斌副区长主持。
                </p>
                <p>
                首届中国国际进口博览会，是我国坚定支持贸易自由化和经济全球化、主动向世界开放的重大举措，有利于促进全球贸易和世界经济增长。进口博览会和虹桥论坛落户上海，也是上海更好地落实“一带一路”倡议、建设卓越全球城市、提升“四个中心”功能的重大支撑和重要契机。会上，中博局招商处及招展处负责同志分别从进口博览会概况，招展内容、模式、进度，中博局基本情况，招商工作基本构想及思路，如何打造进口博览会一流服务的基本构想，“虹桥论坛”及展会期间各类现场活动形式和设想等方面情况作了全面介绍，让与会者对中博会有了更深的理解。
                </p>
                <p>
                去年12月，闵行为做好服务和保障中博会各项工作，成立了由区长倪耀明任组长、四位副区长任副组长的领导小组。南虹桥管委办牵头，联合20多个区级部门和相关镇、街道，分设5个专题工作小组，共同推进进口博览会保障工作。会上，南虹桥管委办副主任任巍介绍了闵行区各项保障工作推进情况。目前，各保障组工作方案已全面完成，各类保障项目已基本梳理完毕，各项工作有序推进。下阶段，将继续按照各级各部门相关要求，紧咬时间节点，按时按质完成保障任务。林艺主任在汇报商务旅文保障工作推进情况时提到，区经委已多次对接多家进口博览会相关单位。目前，在企业参与、“6+365”平台建设、“虹桥论坛”参与和志愿宣传工作参等方面取得初步进展，各类旅游酒店、景点、商业设施接待预案和专题招商推介活动也在紧张筹备中。闵行正在倾全区之力夯实商务旅文保障工作。
                </p>
                <p>
                进口博览会的召开让更多企业的事业发展和服务社会迎来了重大机遇。众多闵行企业翘首以盼，期待与进口博览会展开商务对接。交流讨论环节，新虹桥国际医学中心、利丰集团、漕河泾跨境电商园区、国际珠宝城、通路快建和虹桥天地等六家企业代表向与会领导表达了参与服务进口博览会的强烈愿望，并就企业自身在渠道运营，平台展示、跨境交易、商业服务、医疗服务等方面的优势做了详细介绍，力求更快速、更全面参与进口博览会。同时，企业也提出了一系列有针对性的现实困难与建议：例如新虹桥国际医学中心是否能对医疗器械甲类设备进口方面给予相应支持，缩短进口周期；利丰集团反映了企业在产品进口和国内检验检测标准未与国际接轨等企业面临的实际问题；国际珠宝城提出了进口珠宝税率核定、境外工作人员签证时效等问题；通路快建表达了对进口博览会潜在交易风险的担忧，并提出了博览会展销产品能否提前线上展示的建议。
                </p>
                <p>
                听完各项汇报和企业反映后，倪耀明区长首先对市商务委、中博局及各家企业的到场表示了感谢，他在讲话中指出：闵行区在南、北、东三面毗邻国家展览中心，保障压力巨大，本次进口博览会意义非凡，是国家外交主战场，与各方协同保障进口博览会各项工作，闵行责无旁贷。在周边软硬件设施建设方面，打造优质硬件环境的同时谋求更多的商务旅文参与机会，打响上海“四大品牌”。为服务好进口博览会，以“一流服务”为总目标及要求，闵行区将在虹桥地区城市精细化管理、周边区域旅游文化服务、各类专业资源对接服务、交通能力整合和安全保障等方面加大工作力度，体现闵行水平；在企业参与方面，根据前期区经委排摸推荐的情况，鼓励企业抢抓进口博览会机遇，通过“政府推荐，企业接盘”的模式，充分展现政府及企业参与的成效及贡献；在商业展示参与方面，闵行商业近两年发展速度较快，各大商业体要利用进口博览会的重大机遇，围绕打造“上海购物”品牌，做好方案预案，积极发力。对于目前面临的困境及企业提出的各项政策障碍，政府将积极研究，努力解决各类困难，按照各级要求，全力做好本次进口博览会的对接和保障工作，绝不错过这一千载难逢的机遇。
                </p>
                <p>
                尚玉英主任对闵行区保障工作做了总结及指导，高度肯定了闵行区围绕进口博览会保障前期所做的工作。她表示，目前进口博览会已上升至国家高度，意义极其重大，极端重要。习近平总书记对进口博览会高度重视。它是党中央对外开放的重大决策，是市场开放的重大举措，是建设全球命运共同体的重要体现。进口博览会将是中国的一次主场外交，更是以后每年都将进行的保留节目，势必成为世界优质产品的盛宴。进口博览会对于企业，对于上海意义非凡，必须做好三篇文章，一是推动消费升级的大文章。通过开放，提升产品能级，促进企业升级，借助“6+365”平台建设，强化供给侧改革实效，满足广大人民需求，真正做到“在上海，卖全球”为百姓带来实实惠惠的商品；二是做好贸易升级大文章。全力服务上海“四个中心”建设，强化贸易口岸功能，发挥上海口岸的辐射力、带动力，迎合契机，强化口岸枢纽作用；三是做好开放升级大文章。进口博览会作为迎接改革开放40周年的重大措施，各方要抓紧机遇，努力开展招商引资工作，配合12家主宾国完成系列配套活动，增加外方投资热情，积极促进投资，倒逼贸易领域的进一步改革开放。最后，尚玉英主任对于企业提出的问题作了一一回应解答，她鼓励企业参与进口博览会这件大事，后期，将对相关政策进行研究讨论，努力扫清各类营商障碍。
                </p>
            </div>
        </div>
    </div>

    <div class="space-10"></div>
</div>
</@override>

<@override name="script">

</@override>

<@extends name="../layout.ftl"/>